tech_recommendation = ('Секция Моделирования',
                       'Инженерный кружок',
                       'Математический кружок',
                       'Кинематографический кружок',
                       'Программирование',
                       'Секция Робототехники',
                       'Секция Шахмат',)

humanitarian_recommendation = ("Лингвистический кружок",
                               'кружок Журналистики',
                               'кружок Английский язык',
                               'кружок Испанский язык',
                               'кружок Китайский язык',)

art_recommendation = ("школа Танцов",
                      "школа Вокала",
                      "школа Дизайна",
                      "кружок Ораторского мастерства",
                      "Художественная школа",
                      "Театральный кружок",
                      "секция Балета",
                      "Школа искусств",)

sport_recommendation = ("Секция Айкидо",
                        "Секция Бокс",
                        "Секция Бассейн",
                        "Секция Баскетбол",
                        "Секция Футбол",
                        "Секция Хоккей",
                        "Секция Гимнастика",
                        "Секция Самбо",
                        "Секция Борьба")

creative_recommendation = ("школа Блоггинга",
                           "Дизайнерский кружок",
                           "кружок Мультипликации",
                           "Детские творческие мастерские",)

artistic_recommendation = ("школа Вокала",
                           "школа Балета",
                           "Театральный кружок",
                           "секция Танцев",)

literature_recommendation = ("кружок Журналистики",
                             "Литературный кружок",)