questions = ("Вы можете сказать про себя (или про вашего ребенка), что Вы(он) любите(-т):\n"
             "Решать логические задачи и задачи на сообразительность.",
             "Вы можете сказать про себя, что Вы любите:\n"
             "Читать самостоятельно (слушать, когда тебе читают) сказки, рассказы, повести.",
             "Вы можете сказать про себя, что:\n"
             "В ваших рисунках нет однообразия. Оригинален в выборе сюжетов. "
             "Обычно изображаете много разных предметов, людей, ситуаций.",
             "Вы можете сказать про себя, что Вы любите:\n"
             "Заниматься физкультурой.",
             "Вы можете сказать про себя, что Вы:\n"
             "Нестандартно мыслите и часто предлагаете неожиданные, оригинальные решения.",
             "Вы можете сказать про себя, что Вы любите:\n"
             "Сочинять (писать) рассказы или стихи.",
             "Легко входит в роль какого-либо персонажа: человека, животного и других.",
             "Вы можете сказать про себя, что Вы любите:\n"
             "Играть с техническим конструктором.",
             "Вы можете сказать про себя, что Вы любите:\n"
             "Изучать язык, интересоваться и пользоваться новыми незнакомыми словами.",
             "Вы можете сказать про себя, что Вы:\n"
             "Становитесь вдумчивым и очень серьезным, когда видите хорошую картину, слышите музыку, "
             "видите необычную скульптуру, красивую (художественно выполненную) вещь.",
             "Вы можете сказать про себя, что Вы любите:\n"
             "Играть в спортивные, подвижные игры.",
             "Вы можете сказать про себя, что Вы:\n"
             "Способны увлечься, уйти с головой в интересующее его занятие.",
             "Вы можете сказать про себя, что Вы:\n"
             "Рассказывая о чем-то, умеете хорошо придерживаться выбранного сюжета, не теряете основную мысль.",
             "Вы можете сказать про себя, что Вы:\n"
             "Меняете тональность и выражение голоса, когда изображаете другого человека.",
             "Вы можете сказать про себя, что Вы любите:\n"
             "Читать (когда тебе читают) книги о технике, машинах, космических кораблях и др.",
             "Вы можете сказать про себя, что Вы любите:\n"
             "Играть в игры с отгадыванием слов (названий городов, животных).",
             "Вы можете сказать про себя, что Вы:\n"
             "В свободное время охотно рисуете, лепите, создаете композиции, имеющие художественное назначение "
             "(украшения для дома, одежды и т.д.), без побуждения взрослых.",
             "Вы можете сказать про себя, что Вы любите:\n"
             "Соблюдать режим дня, делать зарядку по утрам.",
             "Вы можете сказать про себя, что Вы любите:\n"
             "Пробовать новые способы решения жизненных задач, не любит уже испытанных вариантов.",
             "Вы можете сказать про себя, что Вы:\n"
             "Придерживаетесь только необходимых деталей в рассказах о событиях, все несущественное отбрасывает, "
             "оставляет главное, наиболее характерное.",
             "Вы можете сказать про себя, что Вы:\n"
             "Разыгрывая драматическую сцену, способны понять и изобразить конфликт.",
             "Вы можете сказать про себя, что Вы любите:\n"
             "Конструировать, рисовать проекты самолетов, кораблей и др.",
             "Вы можете сказать про себя, что Вы любите:\n"
             "Знакомиться с историей (посещать исторические музеи).",
             "Вы можете сказать про себя, что Вы:\n"
             "Можете высказать свою собственную оценку произведениям искусства, пытаетесь воспроизвести то, "
             "что вам понравилось, в своем собственном рисунке или созданной игрушке, скульптуре.",
             "Вы можете сказать про себя, что Вы любите:\n"
             "Читать (слушать, когда тебе читают) книги о спорте, смотреть спортивные телепередачи.",
             "Вы можете сказать про себя, что Вы:\n"
             "Способны по-разному подойти к одной и той же проблеме.",
             "Вы можете сказать про себя, что Вы:\n"
             "Выбираете в своих рассказах такие слова, которые хорошо передают эмоциональные состояния героев, "
             "их переживания и чувства.",
             "Вы можете сказать про себя, что Вы:\n"
             "Склонны передавать чувства через мимику, жесты, движения.",
             "Вы можете сказать про себя, что Вы любите:\n"
             "Считать самостоятельно, заниматься математикой в школе.",
             "Вы можете сказать про себя, что Вы любите:\n"
             "Знакомиться с общественными явлениями и международными событиями.",
             "Вы можете сказать про себя, что Вы:\n"
             "Способны составлять оригинальные композиции из цветов, рисунков, камней, марок, открыток и т.д.",
             "Вы можете сказать про себя, что Вы любите:\n"
             "Заниматься спортом в секциях и кружках.",
             "Вы можете сказать про себя, что Вы:\n"
             "Не боитесь новых попыток, стремится всегда проверить новую идею.",
             "Вы можете сказать про себя, что Вы :\n"
             "Склонны фантазировать, стараетесь добавить что-то новое и необычное, "
             "когда рассказываете о чем-то уже знакомом и известном всем.",
             "Вы можете сказать про себя, что Вы :\n"
             "С большой легкостью драматизируете, передаете чувства и эмоциональные переживания.",)
