# -*- coding: utf8 -*-
questions = ["Вы можете сказать про себя, что Вы:\n"
             "Учитесь новым знаниям очень быстро, схватывая всё на лету?",
             "Вы можете сказать про себя, что Вы:\n"
             "Энергичны и нуждаетесь в большом объёме "
             "движений?",
             "Вы можете сказать про себя, что Вы:\n"
             "Часто читаете художественную литературу?",
             "Вы можете сказать про себя, что Вы:\n"
             "Имеете хорошую координацию движений?",
             "Вы можете сказать про себя, что Вы:\n"
             "Хорошо поёте?",
             "Вы можете сказать про себя, что Вы:\n"
             "Часто читаете научную или научно-популярную литературу?",
             "Вы можете сказать про себя, что Вы:\n"
             "Любите выражать свои чувства через лепку/рисование?",
             "Вы можете сказать про себя, что Вы:\n"
             "Предпочитаете проводить свободное время в "
             "подвижных играх?",
             "Вы можете сказать про себя, что Вы:\n"
             "Умеете составлять умозаключения?",
             "Вы можете сказать про себя, что Вы:\n"
             "Сочиняете рассказы или стихи?", ]
